[
    {
        "name": "Pudge",
        "aspect": "Сила",
        "bio": "На полях Вечной бойни, далеко на юге от Квойджа, тучная фигура упорно трудится под покровом ночи — расчленяет и потрошит павших, сгружая в кучи их конечности и потроха, — чтобы к рассвету поле боя было чисто. В этом проклятом мире ничто не разлагается само по себе — мертвецам не суждено вернуться обратно в землю, и не важно, насколько глубока могила. Окружённый стаями птиц-падальщиков, каждая из которых ждёт своего кусочка мёртвой плоти, мясник упражняется с лезвиями, и с каждым движением они становятся лишь острее. Вжик-вжик-тук. Плоть отсекается от костей, связки и сухожилия разрываются как мокрая бумага. И хоть мясницкое ремесло всегда было по вкусу тучному здоровяку, с годами у него проснулся интерес ещё и к тому, что остаётся после его работы. Сначала кусочек мускула там, потом глоточек крови здесь... Вскоре он впивался в самые крепкие тела подобно грызущей кость собаке. Даже те, кто не питают страха перед жнецом Смерти, предпочитают не связываться с мясником.",
        "photo": "https://dota2.ru/img/heroes/pudge/portrait.jpg"
    },
    {
        "name": "Puck",
        "aspect": "Интеллект",
        "bio": "На первый взгляд это существо обладает озорным, ребяческим характером, но за ним скрывается чужеродная личность. Волшебные дракончики живут целую вечность, и пусть эта особь провела в юном облике несчётные тысячелетия, она всё равно будет считаться молодой, даже когда города нашего времени обратятся в пыль. Посему побуждения этого создания непостижимы, а игривость может скрывать его тёмное начало. Истинная природа дракончика — в его бесконечных проказах.",
        "photo": "https://dota2.ru/img/heroes/puck/portrait.jpg"
    },
    {
        "name": "Arc Warden",
        "aspect": "Ловкость",
        "bio": "До начала всего в абсолютной пустоте обитала единая сущность — первородный разум. Бесконечный, невероятный, он следовал лишь своим загадочным целям. Когда раздался гром, ознаменовавший создание вселенной, первородный разум раскололся. Два самых крупных из его осколков, которые много времени спустя прозовут Светом и Тьмой, открыли друг в друге злейших врагов и начали искажать всё сущее, лишь бы истребить соперника. Война стала угрожать существованию едва зародившегося космоса, и тогда третий осколок изъявил желание вмешаться. Чистый разум, назвавший себя Зет, хотел прекратить этот хаос и восстановить единство бытия. Поражённый непримиримостью братьев, он собрал все свои силы и одной яркой вспышкой одолел обе враждующие стороны. Два противника были сжаты воедино, пока не образовали космическое тело, отправленное кружить вокруг неизвестной планеты в далёком краю вселенной. Зет почти полностью лишился сил, но во вселенной воцарился порядок. Обратив свой взор на созданную темницу, Зет направил остатки сил на её охрану. Многие тысячелетия страж оставался непоколебимым.",
        "photo": "https://dota2.ru/img/heroes/arc_warden/portrait.jpg"
    },
    {
        "name": "Ancient Apparition",
        "aspect": "Интеллект",
        "bio": "Древний дух Калдр — образ, скрытый за пределами времени. Он возник из холодной, бесконечной пустоты, что предшествует вселенной и ждет её конца. Калдр был, Калдр есть, Калдр будет... И та его мощь, что мы видим в нашем мире, — лишь слабое увядшее эхо настоящего, вечного Калдра. Говорят, что чем древнее космос и чем ближе его конец, тем страшнее будет могущество Калдра, и иссякающая вечность принесёт духу молодость и силу. И тогда его ледяная хватка остановит всё сущее, и образ его начнёт источать ужасающее сияние; и он больше не будет всего лишь духом.",
        "photo": "https://dota2.ru/img/heroes/ancient_apparition/portrait.jpg"
    },
    {
        "name": "Terrorblade",
        "aspect": "Ловкость",
        "bio": "Этот демон-мародёр обрёл славу закоренелого преступника даже среди других адских тварей. Он был невиданным бунтарём, обворовал самих Владык-демонов, отверг все установленные обряды, призванные его смирить, и преступил все законы семи кругов Ада. За это ему преподали урок: даже в преисподней есть собственный ад. После короткого, сурового суда в окружении мириады мертвецов его наконец отправили в Колодец душ — скрытое измерение, куда демоны заключают себе подобных. Но это далеко не обычная тюрьма. Колодец душ — тёмное зеркало реальности, в котором демоны обречены взирать на искривлённое отражение собственной души. Однако заключённый и не думал страдать: он подчинил себе это отражение, яростного и вороватого демона невообразимой силы. Укротив своё тёмное начало, демон разрушил фрактальные стены темницы и вырвался на свободу, дабы вселять страх во всё мироздание.",
        "photo": "https://dota2.ru/img/heroes/terrorblade/portrait.jpg"
    }
]